{"Strain":{"0.0":"White-Ryder","1.0":"Purple-Tide","2.0":"Tuna-Og","2.8":"Blue-Bayou","3.0":"White-Strawberry","3.1":"Raw-Diesel","3.2":"Red-Widow","3.3":"Mexican-Sativa","3.4":"Snow-Diesel","3.5":"Southern-Lights","3.6":"West-Og","3.7":"Tahoe-Hydro-Champagne","3.8":"Wild-Thailand","3.9":"Warlock","4.0":"X-Tra-Chz","4.1":"White-Berry","4.2":"Yummy","4.3":"Zen","4.4":"Zombie-Og","4.5":"Zeta-Sage","4.6":"Zoom-Pie","4.7":"Zeus-Og","4.8":"Yodas-Brain","4.9":"Wmd","5.0":"Zombie-Kush"},"Type":{"0.0":"sativa","1.0":"hybrid","2.0":"indica","2.8":"sativa","3.0":"sativa","3.1":"hybrid","3.2":"indica","3.3":"sativa","3.4":"sativa","3.5":"sativa","3.6":"sativa","3.7":"sativa","3.8":"sativa","3.9":"sativa","4.0":"sativa","4.1":"sativa","4.2":"sativa","4.3":"sativa","4.4":"sativa","4.5":"sativa","4.6":"sativa","4.7":"sativa","4.8":"sativa","4.9":"sativa","5.0":"sativa"},"Effects":{"0.0":"Uplifted,Euphoric,Happy,Sleepy,Creative","1.0":"None","2.0":"None","2.8":"Giggly,Uplifted,Creative,Happy,Sleepy","3.0":"Uplifted,Focused,Sleepy,Relaxed,Tingly","3.1":"Relaxed,Sleepy,Uplifted,Hungry,Happy","3.2":"Relaxed,Sleepy,Happy,Hungry,Euphoric","3.3":"Tingly,Uplifted,Relaxed,Aroused,Creative","3.4":"Uplifted,Euphoric,Giggly,Energetic,Talkative","3.5":"Uplifted,Tingly,Relaxed,Euphoric,Aroused","3.6":"Relaxed,Sleepy,Focused,Talkative,Happy","3.7":"Uplifted,Talkative,Energetic,Euphoric,Creative","3.8":"Uplifted,Euphoric,Giggly,Happy,Relaxed","3.9":"Uplifted,Sleepy,Creative,Happy,Talkative","4.0":"Uplifted,Relaxed","4.1":"Uplifted,Relaxed,Euphoric,Focused,Giggly","4.2":"Uplifted,Relaxed,Happy,Sleepy,Creative","4.3":"Uplifted,Relaxed,Happy,Euphoric,Focused","4.4":"Uplifted,Talkative,Happy,Euphoric,Giggly","4.5":"Uplifted,Talkative,Euphoric,Happy,Energetic","4.6":"Uplifted,Talkative,Happy,Relaxed,Energetic","4.7":"Uplifted,Relaxed,Happy,Euphoric,Giggly","4.8":"Uplifted,Happy,Relaxed,Giggly,Euphoric","4.9":"Uplifted,Relaxed,Euphoric,Giggly,Happy","5.0":"Uplifted,Relaxed,Creative,Happy,Tingly"},"Flavor":{"0.0":"Sweet,Earthy,Pungent","1.0":"Nutty","2.0":"None","2.8":"Sweet","3.0":"Tropical,Flowery,Pungent","3.1":"Earthy,Diesel,Citrus","3.2":"Woody,Earthy,Lemon","3.3":"Woody,Earthy,Nutty","3.4":"Sweet,Flowery,Earthy","3.5":"Sweet,Berry,Earthy","3.6":"Woody,Lemon,Spicy\/Herbal","3.7":"Woody,Citrus,Earthy","3.8":"Woody,Flowery,Earthy","3.9":"Sweet,Minty,Earthy","4.0":"Woody,Sweet,Earthy","4.1":"Woody,Sweet,Diesel","4.2":"Woody,Spicy\/Herbal,Pungent","4.3":"Woody,Sweet,Earthy","4.4":"Woody,Spicy\/Herbal,Sweet","4.5":"Woody,Earthy,Grapefruit","4.6":"Woody,Pungent,Pine","4.7":"Woody,Spicy\/Herbal,Pine","4.8":"Woody,Spicy\/Herbal,Flowery","4.9":"Woody,Spicy\/Herbal,Earthy","5.0":"Tropical,Sweet,Pungent"},"Description":{"0.0":"White Ryder is Riot Seeds’ attempt to create a ruderalis version of White Widow by crossing Buddha Seeds’ White Dwarf against Lowryder. By blending two stout, autoflowering plants, Riot Seeds created a potent indica-dominant hybrid that finishes in under 80 days and can easily be hidden from view. Enjoy this flower for anti-anxiety and sleep-inducing effects.   ","1.0":"Purple Tide by Botanica Farms is an indica-dominant hybrid with fantastic foliage and balanced effects. Created by crossing OG Kush and Granddaddy Purple, this strain gets its name from the deep purple hues throughout the plant. It may look purely sedative, but the uplifting euphoria and calming effects speak to its placement as a hybrid. Purple Tide’s terpene profile is earthy and rich while expressing notes of citrus and berry on the exhale. Mind your dosage to keep this strain functional, as it can become weighty with continued consumption. ","2.0":"Tuna OG (or OG Tuna Kush) is a 50\/50 hybrid cross of OG Kush and Black Tuna. This strain’s robust potency and strong one-two punch to the body and mind make it ideal for seasoned cannabis consumers. The loud terpene profile is also something to take note of, consisting of an overwhelming skunk aroma with intermittent floral and earthy notes. The buds express rust-red hairs and deep emerald greenery that makes the mouth water when coupled with the strain’s intoxicating aroma. Remember to mind your dosage while enjoying Tuna OG, as its strong effects will debilitate even the most seasoned cannabis consumer.  ","2.8":"Blue Bayou can only be described as a comprehensive psychoactive experience. A true sativa, this peppy flower is optimal for a variety of cerebral ailments; patients report mood elevation and increased focus in particular. This strain may be suitable for a variety of applications including creative pursuits, focused work, or introspective exploration.","3.0":"White Strawberry is the flavorful cross of The White and Strawberry Cough. This all-day hybrid blends The White’s relaxing physical effects and tertiary gastrointestinal benefits with Strawberry Cough’s cerebral stimulation to create a potent hybrid with medicinal utility. The cerebral effects can be rather spacey, making this strain perfect for repetitive tasks, but with continued consumption it supplies a euphoric mental aloofness that can help one shrug off stress and depression.  ","3.1":"G-13 Labs created Raw Diesel by crossing NYC Diesel with G13 Haze. Huge flowers coated in resin and that unmistakable sour, lemon-diesel aroma make this a popular strain with connoisseurs and cash-croppers alike. Some phenotypes will have more of a spicy Haze flavor and taller stature, while the best ones are shorter with fatter buds and a lip-smacking sour-fuel flavor. Raw Diesel can be counted on to produce copious amounts of THC.","3.2":"The offspring of Northern Lights #5 and Skunk #1, M-39 is a difficult crop to grow properly. However, when grown correctly, the M-39 marijuana strain has a fruity and lemon taste with many trichomes and very visible crystals. The buds are very compact, heavy, and dense. Flowering time is about 45 days, with the strain's THC content measuring up to 16.5%. ","3.3":"Mexican Sativa is a 70\/30 sativa-dominant hybrid that offers an uplifting, clear-headed buzz alongside a fresh sandalwood aroma. To reduce the plant's flowering time, Sensi Seeds breeders crossed a cultivar from the southern province of Oaxaca with the hardy African sativa Durban Poison and a fast-flowering Pakistani indica. ","3.4":"Snow Diesel, bred by House of Funk Genetics, is a hybrid that was developed by crossing an East Coast Sour Diesel clone with a Snow Lotus male. Known for its extreme yields even under the constraints of indoor cultivation, Snow Diesel produces a range of diesel aromas that shift from sweet candied flavors to a dank musky funk. This balanced hybrid conjures a full range of effects that lift your mood, spark happiness, and incite creativity. While it prefers an organic soil mix, the Snow Diesel genetics are stable enough to thrive under any growing conditions.","3.5":"Southern Lights, formerly known as White Star, from Delta 9 Labs takes NYC Diesel and adds just a touch of earthy indica flavor from Sensi Star to the mix. The cerebral sativa effects are led by a pungent, fruity musk that invigorates and uplifts the senses. The elevated head buzz is eventually displaced by relaxing body effects, an attribute that can be enhanced by extending the flowering cycle beyond 11 weeks.","3.6":"Sweet Lafayette is an 80% indica strain with mellow, dreamy qualities conducive to relaxation and stress relief. Bred by Nine Point Growth Industries in Washington using Frankenstein and Lemon OG Kush genetics, Sweet Lafayette buds are sweet and earthy with a touch of citrus flavor, and are raised in a soil medium.","3.7":"Tahoe Hydro Champagne is a complex sativa-dominant hybrid that challenges the palate while going easy on the body. With a refined melange of fruit, cheese, and floral undertones, this strain opens up like aged spirits and caresses the body with soothing effects. It is ideal for social gatherings, lending a conversational clarity to the mind and comforting relaxation to the body. Tahoe Hydro Champagne is a Jesus OG phenotype cultivated by Tahoe Hydroponic Company. ","3.8":"Wild Thailand is a Thai landrace preserved and sold by World of Seeds. This 100% sativa landrace hails from the Ko Chang archipelago and offers consumers rich citrus flavors and exhilarating physical effects. Its flowers are dressed in bright orange hairs and a thick white coat of trichomes that contrasts dramatically against the deep emerald hue of the foliage. Wild Thailand is profoundly stimulating and should be avoided by those prone to anxiety. But for consumers looking for dizzying euphoria and stimulating physical effects through-and-through, Wild Thailand is the strain for you.  ","3.9":"Warlock is an indica-dominant strain bred by Magus Genetics through crossing Skunk and Afghani varieties. Its stimulating, focused buzz sharpens the mind against inattention and boredom, and may help those struggling with ADD\/ADHD. With a sweet and sour aroma, Warlocks ushers in its mellow stress-relieving and engaged effects. Some Warlock varieties have been bred to contain higher levels of CBD to ward off pain, inflammation, and other ailments. Indoor Warlock plants finish flowering in 55 to 60 days, or at the end of October in outdoor gardens.","4.0":"X-tra Chz, bred by MTG Seeds, is a hybrid cross between Cheese #1 and Cheese Bomb. Like its parent strains, X-tra Chz takes on a pungent aroma and a dark purple-blue coloration. The upbeat effects feed creativity and social energy, making this strain a good choice for those wishing to stay active and productive. ","4.1":"With parents OG Kush and SFV OG Kush, Raskal OG smells of lemon and pine with a musty and grassy taste. Bred by Cali Connection, the THC levels range up to 17% and the CBD is up to 0.86%. With dense light and dark green colored buds, this sticky strain is soft when broken apart.","4.2":"Yummy is an indica-dominant hybrid that hails from Northern California where it was bred by combining Granddaddy Kush and White Dawg genetics. Its potent effects settle heavily throughout the body, and while your mind may feel relaxed, it won’t necessarily feel asleep. However, this strain is better paired with calm, meditative activities than focused, cognitive tasks as Yummy tends to blanket thoughts in a foggy tranquility. This high-THC strain can provide relief to a variety of symptoms and conditions including pain, insomnia, nausea, depression, and appetite loss.","4.3":"XXX 420 from Ontario, Canada is an indica cross between Sweet Tooth #3 and Chemo. One of the frontrunners of the 2004 Cannabis Cup, XXX 420 is a reputable and hard-hitting indica with relaxing and euphoric effects. This strain is popular among growers who wait 45 to 50 days for XXX 420 to flower before harvesting.","4.4":"“Fire” is a slang term for really good cannabis and in the case of this Hawaiian strain, it really is true. Rumored to originally hail from Maui, this strain will put you in an island mood with uplifting, happy effects that tend to make patients feel social and talkative. A great strain for relaxing with friends or listening to music, the cerebral effects of Hawaiian Fire are great for daytime use. It is also known to inspire your appetite in a big way, so pass the poi.  ","4.5":"Zeta Sage is a sativa-dominant hybrid that combines SAGE and OG Kush genetics. The flavors of Zeta Sage are a sweet, pungent mix of sharp diesel and blueberry that leave a lingering menthol aftertaste. Its uplifting rush of euphoric effects provides a heady buzz that relaxes the body without overpowering, making Zeta Sage a great choice for daytime activities.","4.6":"Zoom Pie (also known as Zombie Pie) is a heavy indica-dominant strain that blends the potency of Blue Zombie with the flavor and color of Cherry Pie. This combination yields blue and purple foliage that reeks of tart cherries and pungent skunky fuel. It is known to stimulate appetite while imbuing the consumer with a heady euphoria (presumably from the recessive African landrace, Durban Poison, nestled in Cherry Pie). Enjoy this strain as a means to crush stress, physical discomfort, and depression. But be aware, this strain will apply sedative effects to the body when dosed heavily. This strain was bred by Tank aka gansettfinest of NICE LLC. ","4.7":"Zeus OG is a hybrid cross between Pineapple OG and Deadhead OG bred by A Greener Today's Dankczar. It took first place in the 'Best Medical Hybrid' category of the 2014 High Times Washington Cannabis Cup.","4.8":"Yoda’s Brain is an indica-dominant cut with dense, crystal-coated buds rich with potency. Due to its high THC content, Yoda’s Brain exhibits a sativa-dominant rush to the head off the get-go. This powerful sizzle in the brain simmers down and wraps the body in a weighted aura some might consider meditative. It has a slightly floral aroma with overtones of earth and spices. Enjoy Yoda’s Brain near the end of the day to amplify its relaxing, sedative effects.   ","4.9":"With the dense, full flavor of her indica parentage and over 12% CBD from an ACDC mother, Frida is a complex and enchanting strain that provides relief for mind and body while fueling inspiration, sensuality, appetite, and meditation. Named in celebration of “The Heroine of Pain,” Frida by Raven Grass reminds the consumer to reach further, encouraging physical wellness without encumbering you with sedation. Enjoy Frida’s therapeutic effects as a panacea for hangovers, chronic pain, anxiety, and depression. This high-CBD indica-dominant hybrid is a beautiful stone-alone strain, but is also an excellent addition to cannabis blends.    ","5.0":"“Open your mind” with this hybrid strain named for everyone’s favorite alien baby. Bred by Terraform Genetics, Kuato’s resin-coated buds release a strong spicy aroma with an orange zest. This cross between Alien Orange Cookie and Blucifer takes after its ancestor Blue Dream, boasting an energetic body buzz and uplifted cerebral experience. A great plant for growers of all levels, expect high yields of dense, frosty flowers in around 50 days."}}